{
   "acrylic": {
      "header": "Ακρυλικά χρώματα",
      "lead": "Ακρυλικά χρώματα κορυφαίας ποιότητας",
      "url": "/acrylic.html",
      "url-text": "Για Εξωτερικούς Χώρους",
      "data": [
         {
            "title":"Acrylic Paint",
            "category": "acrylic",
            "thumbnail": "acrylic-1.jpg",
            "url": "/acrylic-paint.html",
            "lead": "100% ακρυλικό χρώμα κορυφαίας ποιότητας",
            "description": "100% ακρυλικό χρώμα, κατασκευασμένο από υψηλής ποιότητας ακρυλικές ρητίνες για πολύ μεγάλες αντοχές. Δεν κιτρινίζει, απλώνει θαυμάσια και συνδυάζει εξαιρετικές αντοχές στις δυσμενείς καιρικές συνθήκες, μεγάλη διάρκεια ζωής, άριστη καλυπτικότητα, υψηλή λευκότητα και ευκολία εφαρμογής. <br/><br/>Το ACRYLIC PAINT συνιστάται κυρίως για εξωτερική χρήση σε παλιές και νέες επιφάνειες από σοβά, μπετόν, τούβλο, γυψοσανίδα, αμιαντοτσιμέντο, ξύλο, κ.λπ. και είναι ιδανικό για την προστασία ορεινών ή παραθαλάσσιων κτιρίων, ξενοδοχείων και γενικότερα επιφανειών που δέχονται έντονες κλιματολογικές καταπονήσεις από την ηλιακή ακτινοβολία, τη βροχή, την υγρασία και τους ατμοσφαιρικούς ρύπους. <br/><br/>Το ACRYLIC PAINT δίνει ένα ομοιόμορφο ματ τελείωμα που αδιαβροχοποιεί την επιφάνεια, ενώ ταυτόχρονα αφήνει τους τοίχους να αναπνέουν. ",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε παλιές και νέες εξωτερικές επιφάνειες από μπετόν, τούβλο, σπατουλαριστά, γυψοσανίδα, αμιαντοτσιμέντο, ξύλο, κ.λπ."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την κατάσταση της επιφάνειας και τον τρόπο εφαρμογής."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται μετά από 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία). Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 10οC"
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό και χρωματίζεται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 10 lt"
               },
            ]
         },
         {
            "title":"Acrylic Paint",
            "category": "acrylic",
            "subtitle": "elastic",
            "thumbnail": "acrylic-2.jpg",
            "url": "/acrylic-paint-elastic.html",
            "lead": "2 σε 1 Βαφή – Υγρομόνωση",
            "description": "Το ACRYLIC PAINT ELASTIC είναι υψηλής ποιότητας, ελαστομερές μονωτικό και χρώμα μαζί, κατασκευασμένο από ειδικές 100% ακρυλικές ρητίνες (UV-αλληλοδικτυούμενες), ιδανικό για τη στεγανοποίηση εξωτερικών τοίχων και προσόψεων από τη βροχή, την υγρασία και τον παγετό. <br/><br/>Χάρη στη μοναδική διπλή σύνθεσή του βάφει και ταυτόχρονα στεγανοποιεί κάθε είδους νέα ή παλιά επιφάνεια από σοβά, μπετόν ή σπατουλαριστά, σχηματίζοντας ένα αδιάβροχο και σκληρό επιφανειακά φιλμ που δεν λερώνει και διατηρεί αναλλοίωτη την ελαστικότητα και την ανθεκτικότητά του στη βροχή, το χιόνι, τον παγετό, το δυνατό ήλιο, τις απότομες μεταβολές της θερμοκρασίας, την υγρασία, τη μούχλα και τη χημική ρύπανση σε αστικές και βιομηχανικές περιοχές. <br/><br/>Το ACRYLIC PAINT ELASTIC καλύπτει πλήρως τριχοειδή και μικρορωγμές, έχει ισχυρή πρόσφυση και παρακολουθεί με μεγάλη ευκολία τις συστολές και διαστολές όλων των επιφανειών, διατηρώντας αναλλοίωτη τη στεγανότητα, την ελαστικότητα και την ανθεκτικότητά του, ακόμη και σε ακραίες θερμοκρασιακές συνθήκες από -25 oC έως +100oC. <br/><br/>Είναι σχεδόν άοσμο, φιλικό στο χρήστη και το περιβάλλον και σχηματίζει ένα τέλειο φινίρισμα που διατηρεί αναλλοίωτες τις αποχρώσεις του για πολλά χρόνια.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε νέες ή παλιές εξωτερικές επιφάνειες και προσόψεις από μπετόν, σοβά, τούβλο, ξύλο, πέτρα, αμιαντοτσιμέντο, τσιμεντοκονία, μαρμαροκονία, σπατουλαριστά κ.λπ."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 11 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, χωρίς προβλήματα. Σε επιφάνειες με τριχοειδή και μικρορωγμές έως 1mm καλύπτει περίπου 4-6 m2 ανά λίτρο."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 3 ώρες. Επαναβάφεται μετά από 8 ώρες. Σε χαμηλές θερμοκρασίες ή συνθήκες αυξημένης υγρασίας, οι χρόνοι στεγνώματος επιμηκύνονται. Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 8°C. "
               },
               {
                  "title": "Αποχρώσεις",
                  "description": " Διατίθεται σε λευκό και χρωματίζεται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC"
               },
               {
                  "title": "Συσκευασίες",
                  "description": "3 lt. / 9 lt."
               },
            ]
         },
         {
            "title":"Acrylic Paint",
            "category": "acrylic",
            "subtitle": "thermoelastic",
            "thumbnail": "acrylic-3.jpg",
            "url": "/acrylic-paint-thermoelastic.html",
            "lead": "3 σε 1 Βαφή – Υγρομόνωση – Θερμομόνωση",
            "description": "Ενεργειακή θερμοκεραμεική βαφή υγρομόνωσης, θερμομόνωσης, αδιαβροχοποίησης και αφύγρανσης τοίχων. Αυξάνει τη θερμική αδράνεια των τοίχων και επιτυγχάνει εξοικονόμηση ενέργειας έως 30%. Το ACRYLIC PAINT THERMOELASTIC είναι ένα πρωτοποριακό, ελαστικό, θερμομονωτικό & αντιμουχλικό χρώμα εξωτερικών τοίχων κορυφαίας ποιότητας, με βάση ειδικές ακρυλικές, αλληλοδικτυούμενες, ελαστομερείς ρητίνες και νέας τεχνολογίας ανακλαστικά, θερμομονωτικά σφαιρίδια. Διατηρεί την ελαστικότητά του ακόμα και σε θερμοκρασίες από - 25oC έως 100oC και καλύπτει τέλεια τριχοειδή και μικρορωγμές, προσφέροντας έτσι εξαιρετική στεγανοποίηση των εξωτερικών τοίχων από την υγρασία. Λόγω των ειδικών κεραμικών σφαιριδίων με θερμομονωτικές ιδιότητες, συμβάλλει στην εξοικονόμηση ενέργειας χειμώνα -καλοκαίρι. Εφαρμόζεται σε κάθε είδους νέα ή παλαιά επιφάνεια όπως σοβάς, μπετόν ή σπατουλαριστές επιφάνειες, δημιουργώντας μία αδιάβροχη και ελαστική μεμβράνη, εξαιρετικά ανθεκτική σε βροχή, χιόνι, αλμύρα, δυνατό ήλιο, απότομες μεταβολές της θερμοκρασίας, υγρασία, μούχλα και χημική ρύπανση. Προσφέρει μία θαυμάσια ματ επιφάνεια και οι αποχρώσεις του παραμένουν αναλλοίωτες στο χρόνο.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε νέες ή παλιές εξωτερικές επιφάνειες και προσόψεις από μπετόν, σοβά, τούβλο, ξύλο, πέτρα, αμιαντοτσιμέντο, τσιμεντοκονία, μαρμαροκονία, σπατουλαριστά κ.λπ. "
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, χωρίς προβλήματα. Σε επιφάνειες με τριχοειδή και μικρορωγμές έως 1mm καλύπτει περίπου 4-6 m2 ανά λίτρο. "
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 3 ώρες. Επαναβάφεται μετά από 8 ώρες. Σε χαμηλές θερμοκρασίες ή συνθήκες αυξημένης υγρασίας, οι χρόνοι στεγνώματος επιμηκύνονται."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό και χρωματίζεται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "3 lt. / 9 lt."
               },
            ]
         },
         {
            "title":"Acrylic Matt",
            "category": "acrylic",
            "thumbnail": "acrylic-4.jpg",
            "url": "/acrylic-paint-matt.html",
            "lead": "Αδιάβροχο 100% ακρυλικό χρώμα εξωτερικής χρήσης",
            "description": "100% ακρυλικό χρώμα κυρίως εξωτερικής χρήσης, κατασκευασμένο από υψηλής ποιότητας ακρυλικές ρητίνες για μεγάλες αντοχές. Παρέχει εξαιρετική λευκότητα, υψηλή καλυπτικότητα, θαυμάσιο άπλωμα, ευκολία εφαρμογής και μεγάλη διάρκεια ζωής. Χάρη στην ειδική του σύνθεση δεν κιτρινίζει, αντέχει τα συχνά πλυσίματα και τις δυσμενείς καιρικές συνθήκες. Είναι κατάλληλο για τη βαφή παλιών και νέων επιφανειών από σοβά, μπετόν, τούβλο, σπατουλαριστά, γυψοσανίδα, αμιαντοτσίμεντο, ξύλο, κ.λπ. Προστατεύει τις επιφάνειες από τις έντονες κλιματικές αλλαγές και τις κλιματικές καταπονήσεις, όπως βροχή, αέρας, ηλιακή ακτινοβολία, υγρασία, χιόνι, παγετός, ατμοσφαιρικούς ρύπους, κ.λπ., γι’ αυτό και συνιστάται ιδιαίτερα για εξωτερική βαφή ορεινών ή παραθαλάσσιων κτιρίων, ξενοδοχείων, κ.λπ. Το ACRYLIC MATT δίνει ένα ομοιόμορφο ματ τελείωμα που αδιαβροχοποιεί την επιφάνεια ενώ ταυτόχρονα αφήνει τον τοίχο να αναπνέει.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε παλιές και νέες επιφάνειες από μπετόν, τούβλο, σπατουλαριστά, γυψοσανίδα, αμιαντοτσίμεντο, ξύλο, κ.λπ. "
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την κατάσταση της επιφάνειας και τον τρόπο εφαρμογής."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 60 λεπτά. Επαναβάφεται μετά από 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία). Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 10οC."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό και χρωματίζεται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 9 lt."
               },
            ]
         },
         {
            "title":"Βetacryl",
            "category": "acrylic",
            "thumbnail": "acrylic-5.jpg",
            "url": "/acrylic-paint-betacryl.html",
            "lead": "Ακρυλικό τσιμεντόχρωμα υψηλών προδιαγραφών, με εξαιρετικές αντοχές στα αλκάλια",
            "description": "Τσιμεντόχρωμα ακρυλικής βάσης, υψηλών προδιαγραφών, εξαιρετικής ποιότητας, κατάλληλο για την προστασία κάθε εξωτερικής, αλλά και εσωτερικής αλκαλικής επιφάνειας, όπως εμφανές μπετόν, τούβλα, σοβάς, αμιαντοτσιμέντο, τσιμεντοκονία, μαρμαροκονία, ασβεστοκονία, κ.λπ. Είναι ιδιαίτερα ανθεκτικό και παρέχει μακροχρόνια προστασία στις επιφάνειες που δέχονται έντονες κλιματολογικές καταπονήσεις από ηλιακή ακτινοβολία, βροχή, καυσαέρια, κ.λπ. Οι εξαιρετικές αντοχές του στην υγρασία, τη βροχή και το χιόνι το καθιστούν ιδανικό προϊόν για τη βαφή κτιρίων σε παραθαλάσσιες και ορεινές περιοχές.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε παλιές και νέες αλκαλικές επιφάνειες, όπως εμφανές μπετόν, αμιαντοτσιμέντο, τσιμεντοκονία, μαρμαροκονία, ασβεστοκονία, τούβλα, σοβάς, κ.λπ."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την κατάσταση της επιφάνειας και τον τρόπο εφαρμογής."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 1-2 ώρες. Επαναβάφεται μετά από 3-4 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία). Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 10οC."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό, γκρι σκούρο και κεραμιδί."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 10 lt."
               },
            ]
         },
         {
            "title":"Durocryl",
            "category": "acrylic",
            "subtitle": "fiber flex",
            "thumbnail": "acrylic-6.jpg",
            "url": "/acrylic-paint-durocryl-fiber-flex.html",
            "lead": "Ινοπλισμένο ελαστομερές χρώμα & μονωτικό τοίχων",
            "description": "Η ειδική σύνθεση του DUROCRYL FIBER FLEX, ενισχυμένη με ίνες, προστατεύει και διακοσμεί, καλύπτοντας τις επιφάνειες με ένα σκληρό, ανθεκτικό και στην βάση του ελαστικό μανδύα, που «παρακολουθεί» τις διαστολές και συστολές των επιφανειών, δίνοντας άψογο τελικό αποτέλεσμα με υψηλές στεγανοποιητικές προδιαγραφές και άριστο ματ διακοσμητικό φινίρισμα ικανό να καλύψει τις μικροατέλειες των επιφανειών. <br/><br/>Παραμένει ελαστικό σε θερμοκρασίες από -20°C έως και +80°C, χωρίς να ρηγματώνεται. Καλύπτει τριχοειδή, μικρορωγμές και εφαρμόζεται σε κάθε νέα ή παλαιότερη οικοδομική επιφάνεια που έχει βαφεί με άλλα πλαστικά ή ακρυλικά χρώματα, χωρίς να απαιτείται καμία ειδική προεργασία. <br/><br/>Το DUROCRYL FIBER FLEX χαρίζει στις επιφάνειες υψηλή διαπνοή και είναι εξαιρετικά ανθεκτικό στις αντίξοες καιρικές συνθήκες, τη διαρκή υγρασία, τον παγετό, την έντονη ηλιοφάνεια, τις απότομες θερμοκρασιακές μεταβολές, αλλά και τη ρύπανση των πόλεων. Το τελικό, λευκό ή χρωματιστό φινίρισμα, του DUROCRYL FIBER FLEX, διατηρείται αναλλοίωτο για πολύ μεγάλο χρονικό διάστημα, θωρακίζοντας τις εξωτερικές επιφάνειες, έτσι όπως κανένα κοινό ακρυλικό χρώμα δεν μπορεί. <br/><br/>Το DUROCRYL FIBER FLEX, είναι στην κορυφή της σχέσης τιμής - ποιότητας και αποτελεί τη οικονομικότερη λύση για τη δημιουργία αδιάβροχων εξωτερικών επιφανειών, χωρίς προβλήματα υγρασίας.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε νέες ή παλιές εξωτερικές οικοδομικές επιφάνειες από μπετόν, σοβά, τούβλα, αμιαντοτσιμέντο, γυψοσανίδα, σπατουλαριστά, κ.ά."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m²/lt, σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την απορροφητικότητά τους"
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": " Το χρώμα στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται σε 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία-υγρασία)."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό. Οι βάσεις του DUROCRYL FIBER FLEX χρωματίζονται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "3 lt. / 9 lt."
               },
            ]
         },
         {
            "title":"Durocryl",
            "category": "acrylic",
            "thumbnail": "acrylic-7.jpg",
            "url": "/acrylic-paint-durocryl.html",
            "lead": "100% Ακρυλικό επαγγελματικό χρώμα εξωτερικής χρήσης",
            "description": "Oικονομικό πλαστικό χρώμα, κατασκευασμένο από 100% ακρυλικές ρητίνες, κατάλληλο για εφαρμογή σε εξωτερικούς τοίχους από μπετόν, σοβά, τούβλο, γυψοσανίδα, αμιαντοτσιμέντο, νοβοπάν, ξύλο, κ.λπ. Είναι ανθεκτικό, δεν κιτρινίζει, έχει πολύ μεγάλη καλυπτική ικανότητα και συνδυάζει ευκολία εφαρμογής, θαυμάσιο άπλωμα και γρήγορο στέγνωμα. Το DUROCRYL εμποδίζει την ανάπτυξη φωτιάς και την εξάπλωση της φλόγας και χαρίζει ένα ομοιόμορφο ματ τελείωμα που αδιαβροχοποιεί την επιφάνεια, ενώ ταυτόχρονα αφήνει τους τοίχους να αναπνέουν.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε νέες ή παλιές επιφάνειες από μπετόν, σοβά, τούβλο, γυψοσανίδα, αμιαντοτσιμέντο, ξύλο, κ.λπ."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την κατάσταση της επιφάνειας και τον τρόπο εφαρμογής. "
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται μετά από 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία). Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 10οC."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό και χρωματίζεται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 9 lt."
               },
            ]
         },
         {
            "title":"Decocryl",
            "category": "acrylic",
            "thumbnail": "acrylic-8.jpg",
            "url": "/acrylic-paint-decocryl.html",
            "lead": "Ακρυλικό χρώμα γενικής χρήσης κατάλληλο για συχνό βάψιμο εξωτερικών όψεων",
            "description": "Οικονομικό ακρυλικό χρώμα γενικής χρήσης, κατάλληλο για τη βαφή εξωτερικών τοίχων από μπετόν, σοβά, τούβλα, τσιμεντοσανίδα, αμιαντοτσιμέντο, νοβοπάν και ξύλο με καλές αντοχές στις καιρικές συνθήκες και την υψηλή αλκαλικότητα. Αποτελεί την πλεον οικονομική λύση, για χώρους που χρειάζονται συχνό βάψιμο και φρεσκάρισμα, όπως μεγάλα δημόσια έργα, σχολεία, ξενοδοχεία, νοσοκομεία, εργοστάσια. Έχει ισχυρή πρόσφυση και συνδυάζει μεγάλη καλυπτικότητα, λευκότητα, υψηλή απόδοση, ευκολία εφαρμογής και πολύ καλό άπλωμα. Το DECOCRYL στεγνώνει γρήγορα και χαρίζει μία όμορφη, λεία ματ επιφάνεια.",
             "tabs": [
               {
                  "title": "Χρήση",
                  "description": " Σε νέες ή παλιές εξωτερικές επιφάνειες από σοβά, μπετόν, τσιμεντοσανίδα, κ.ά."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την κατάσταση της επιφάνειας και τον τρόπο εφαρμογής. "
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται μετά από 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία)."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό. Οι βάσεις του DECOCRYL χρωματίζονται σε απεριόριστες ανοικτές και σκούρες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "3 lt. / 9 lt."
               },
            ]
         }
      ]
   },
   "emulsion": {
      "header": "Πλαστικά χρώματα",
      "lead": "Πλαστικά χρώματα κορυφαίας ποιότητας",
      "url": "/emulsion.html",
      "url-text": "Για Εσωτερικούς Χώρους",
      "data": [
         {
            "title":"Superpal eco",
            "category": "emulsion",
            "thumbnail": "emulsion-1.jpg",
            "description": "Οικολογικό πλαστικό χρώμα κορυφαίας ποιότητας"
         },
         {
            "title":"Superpal eco",
            "category": "emulsion",
            "subtitle": "kitchen & bathroom",
            "thumbnail": "emulsion-2.jpg",
            "description": "Οικολογικό αντιβακτηριακό πλαστικό χρώμα για μπάνια και κουζίνες"
         },
         {
            "title":"Superpal eco",
            "category": "emulsion",
            "subtitle": "velvet finish",
            "thumbnail": "emulsion-3.jpg",
            "description": "Άοσμο - Οικολογικό σατινέ πλαστικό χρώμα"
         },
         {
            "title":"Superpal classic",
            "category": "emulsion",
            "thumbnail": "emulsion-4.jpg",
            "description": "Πλαστικό χρώμα κορυφαίας ποιότητας"
         },
         {
            "title":"Novopal",
            "category": "emulsion",
            "thumbnail": "emulsion-5.jpg",
            "description": "Πλαστικό χρώμα υψηλής ποιότητας για επαγγελματίες"
         },
         {
            "title":"Duropal eco",
            "category": "emulsion",
            "thumbnail": "emulsion-6.jpg",
            "description": "Οικολογικό πλαστικό χρώμα για επαγγελματίες"
         },
         {
            "title":"Duropal",
            "category": "emulsion",
            "thumbnail": "emulsion-7.jpg",
            "description": "Επαγγελματικό πλαστικό χρώμα εσωτερικής χρήσης"
         },
         {
            "title":"Decopal",
            "category": "emulsion",
            "thumbnail": "emulsion-8.jpg",
            "description": "Πλαστικό χρώμα γενικής χρήσης κατάλληλο για συχνό βάψιμο εσωτερικών χώρων"
         }
      ]
   },
   "primer": {
      "header": "Υποστρώματα – Αστάρια τοίχων",
      "lead": "Κορυφαίας ποιότητας",
      "url": "/primer.html",
      "url-text": "Υποστρώματα – Αστάρια τοίχων",
      "data": [
         {
            "title":"Veradur",
            "category": "primer",
            "subtitle": "stain & alkali block",
            "thumbnail": "primer-1.jpg",
            "description": "Υπερκαλυπτικό - Αντιαλκαλικό - Μονωτικό υπόστρωμα λεκέδων, ακρυλικής βάσης"
         },
         {
            "title":"Veradur",
            "category": "primer",
            "subtitle": "universal micro primer",
            "thumbnail": "primer-2.jpg",
            "description": "Μικρονιζέ ακρυλικό αστάρι νερού με νανοσωματίδια"
         },
         {
            "title":"Veradur",
            "category": "primer",
            "subtitle": "A - 100",
            "thumbnail": "primer-3.jpg",
            "description": "100% ακρυλικό αστάρι γενικής χρήσης"
         },
         {
            "title":"Veradur classic",
            "category": "primer",
            "subtitle": " ",
            "thumbnail": "primer-4.jpg",
            "description": "Άοσμο αστάρι νερού ακρυλικής βάσεως"
         },
         {
            "title":"Spatocryl",
            "category": "primer",
            "subtitle": " ",
            "thumbnail": "primer-5.jpg",
            "description": "Ακρυλικός οικοδομικός στόκος"
         },
         {
            "title":"Spatocryl",
            "category": "primer",
            "subtitle": "elastic",
            "thumbnail": "primer-6.jpg",
            "description": "Αδιάβροχος & ελαστομερής ακρυλικός στόκος ρωγμών & αρμών"
         },
         {
            "title":"Durocoat",
            "category": "primer",
            "subtitle": " ",
            "thumbnail": "primer-7.jpg",
            "description": "Αδιάβροχο ακρυλικό υπόστρωμα διαλύτου"
         },
         {
            "title":"Fungicide cleaner",
            "category": "primer",
            "subtitle": " ",
            "thumbnail": "primer-8.jpg",
            "description": "Ειδικό καθαριστικό κατά της μούχλας"
         }
      ]
   }
}

