{
   "acrylic": {
      "header": "Ακρυλικά χρώματα",
      "lead": "Ακρυλικά χρώματα κορυφαίας ποιότητας",
      "url": "/acrylic.html",
      "url-text": "Για Εξωτερικούς Χώρους",
      "data": [
         {
            "title":"Acrylic Paint",
            "category": "acrylic",
            "thumbnail": "acrylic-1.jpg",
            "url": "/acrylic-paint.html",
            "lead": "100% ακρυλικό χρώμα κορυφαίας ποιότητας",
            "description": "100% ακρυλικό χρώμα, κατασκευασμένο από υψηλής ποιότητας ακρυλικές ρητίνες για πολύ μεγάλες αντοχές. Δεν κιτρινίζει, απλώνει θαυμάσια και συνδυάζει εξαιρετικές αντοχές στις δυσμενείς καιρικές συνθήκες, μεγάλη διάρκεια ζωής, άριστη καλυπτικότητα, υψηλή λευκότητα και ευκολία εφαρμογής. <br/><br/>Το ACRYLIC PAINT συνιστάται κυρίως για εξωτερική χρήση σε παλιές και νέες επιφάνειες από σοβά, μπετόν, τούβλο, γυψοσανίδα, αμιαντοτσιμέντο, ξύλο, κ.λπ. και είναι ιδανικό για την προστασία ορεινών ή παραθαλάσσιων κτιρίων, ξενοδοχείων και γενικότερα επιφανειών που δέχονται έντονες κλιματολογικές καταπονήσεις από την ηλιακή ακτινοβολία, τη βροχή, την υγρασία και τους ατμοσφαιρικούς ρύπους. <br/><br/>Το ACRYLIC PAINT δίνει ένα ομοιόμορφο ματ τελείωμα που αδιαβροχοποιεί την επιφάνεια, ενώ ταυτόχρονα αφήνει τους τοίχους να αναπνέουν. ",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε παλιές και νέες εξωτερικές επιφάνειες από μπετόν, τούβλο, σπατουλαριστά, γυψοσανίδα, αμιαντοτσιμέντο, ξύλο, κ.λπ."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την κατάσταση της επιφάνειας και τον τρόπο εφαρμογής."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται μετά από 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία). Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 10οC"
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό και χρωματίζεται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 10 lt"
               },
            ]
         },
         {
            "title":"Acrylic Paint",
            "category": "acrylic",
            "subtitle": "elastic",
            "thumbnail": "acrylic-2.jpg",
            "url": "/acrylic-paint-elastic.html",
            "lead": "2 σε 1 Βαφή – Υγρομόνωση",
            "description": "Το ACRYLIC PAINT ELASTIC είναι υψηλής ποιότητας, ελαστομερές μονωτικό και χρώμα μαζί, κατασκευασμένο από ειδικές 100% ακρυλικές ρητίνες (UV-αλληλοδικτυούμενες), ιδανικό για τη στεγανοποίηση εξωτερικών τοίχων και προσόψεων από τη βροχή, την υγρασία και τον παγετό. <br/><br/>Χάρη στη μοναδική διπλή σύνθεσή του βάφει και ταυτόχρονα στεγανοποιεί κάθε είδους νέα ή παλιά επιφάνεια από σοβά, μπετόν ή σπατουλαριστά, σχηματίζοντας ένα αδιάβροχο και σκληρό επιφανειακά φιλμ που δεν λερώνει και διατηρεί αναλλοίωτη την ελαστικότητα και την ανθεκτικότητά του στη βροχή, το χιόνι, τον παγετό, το δυνατό ήλιο, τις απότομες μεταβολές της θερμοκρασίας, την υγρασία, τη μούχλα και τη χημική ρύπανση σε αστικές και βιομηχανικές περιοχές. <br/><br/>Το ACRYLIC PAINT ELASTIC καλύπτει πλήρως τριχοειδή και μικρορωγμές, έχει ισχυρή πρόσφυση και παρακολουθεί με μεγάλη ευκολία τις συστολές και διαστολές όλων των επιφανειών, διατηρώντας αναλλοίωτη τη στεγανότητα, την ελαστικότητα και την ανθεκτικότητά του, ακόμη και σε ακραίες θερμοκρασιακές συνθήκες από -25 oC έως +100oC. <br/><br/>Είναι σχεδόν άοσμο, φιλικό στο χρήστη και το περιβάλλον και σχηματίζει ένα τέλειο φινίρισμα που διατηρεί αναλλοίωτες τις αποχρώσεις του για πολλά χρόνια.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε νέες ή παλιές εξωτερικές επιφάνειες και προσόψεις από μπετόν, σοβά, τούβλο, ξύλο, πέτρα, αμιαντοτσιμέντο, τσιμεντοκονία, μαρμαροκονία, σπατουλαριστά κ.λπ."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 11 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, χωρίς προβλήματα. Σε επιφάνειες με τριχοειδή και μικρορωγμές έως 1mm καλύπτει περίπου 4-6 m2 ανά λίτρο."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 3 ώρες. Επαναβάφεται μετά από 8 ώρες. Σε χαμηλές θερμοκρασίες ή συνθήκες αυξημένης υγρασίας, οι χρόνοι στεγνώματος επιμηκύνονται. Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 8°C. "
               },
               {
                  "title": "Αποχρώσεις",
                  "description": " Διατίθεται σε λευκό και χρωματίζεται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC"
               },
               {
                  "title": "Συσκευασίες",
                  "description": "3 lt. / 9 lt."
               },
            ]
         },
         {
            "title":"Acrylic Paint",
            "category": "acrylic",
            "subtitle": "thermoelastic",
            "thumbnail": "acrylic-3.jpg",
            "url": "/acrylic-paint-thermoelastic.html",
            "lead": "3 σε 1 Βαφή – Υγρομόνωση – Θερμομόνωση",
            "description": "Ενεργειακή θερμοκεραμεική βαφή υγρομόνωσης, θερμομόνωσης, αδιαβροχοποίησης και αφύγρανσης τοίχων. Αυξάνει τη θερμική αδράνεια των τοίχων και επιτυγχάνει εξοικονόμηση ενέργειας έως 30%. Το ACRYLIC PAINT THERMOELASTIC είναι ένα πρωτοποριακό, ελαστικό, θερμομονωτικό & αντιμουχλικό χρώμα εξωτερικών τοίχων κορυφαίας ποιότητας, με βάση ειδικές ακρυλικές, αλληλοδικτυούμενες, ελαστομερείς ρητίνες και νέας τεχνολογίας ανακλαστικά, θερμομονωτικά σφαιρίδια. Διατηρεί την ελαστικότητά του ακόμα και σε θερμοκρασίες από - 25oC έως 100oC και καλύπτει τέλεια τριχοειδή και μικρορωγμές, προσφέροντας έτσι εξαιρετική στεγανοποίηση των εξωτερικών τοίχων από την υγρασία. Λόγω των ειδικών κεραμικών σφαιριδίων με θερμομονωτικές ιδιότητες, συμβάλλει στην εξοικονόμηση ενέργειας χειμώνα -καλοκαίρι. Εφαρμόζεται σε κάθε είδους νέα ή παλαιά επιφάνεια όπως σοβάς, μπετόν ή σπατουλαριστές επιφάνειες, δημιουργώντας μία αδιάβροχη και ελαστική μεμβράνη, εξαιρετικά ανθεκτική σε βροχή, χιόνι, αλμύρα, δυνατό ήλιο, απότομες μεταβολές της θερμοκρασίας, υγρασία, μούχλα και χημική ρύπανση. Προσφέρει μία θαυμάσια ματ επιφάνεια και οι αποχρώσεις του παραμένουν αναλλοίωτες στο χρόνο.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε νέες ή παλιές εξωτερικές επιφάνειες και προσόψεις από μπετόν, σοβά, τούβλο, ξύλο, πέτρα, αμιαντοτσιμέντο, τσιμεντοκονία, μαρμαροκονία, σπατουλαριστά κ.λπ. "
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, χωρίς προβλήματα. Σε επιφάνειες με τριχοειδή και μικρορωγμές έως 1mm καλύπτει περίπου 4-6 m2 ανά λίτρο. "
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 3 ώρες. Επαναβάφεται μετά από 8 ώρες. Σε χαμηλές θερμοκρασίες ή συνθήκες αυξημένης υγρασίας, οι χρόνοι στεγνώματος επιμηκύνονται."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό και χρωματίζεται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "3 lt. / 9 lt."
               },
            ]
         },
         {
            "title":"Acrylic Matt",
            "category": "acrylic",
            "thumbnail": "acrylic-4.jpg",
            "url": "/acrylic-paint-matt.html",
            "lead": "Αδιάβροχο 100% ακρυλικό χρώμα εξωτερικής χρήσης",
            "description": "100% ακρυλικό χρώμα κυρίως εξωτερικής χρήσης, κατασκευασμένο από υψηλής ποιότητας ακρυλικές ρητίνες για μεγάλες αντοχές. Παρέχει εξαιρετική λευκότητα, υψηλή καλυπτικότητα, θαυμάσιο άπλωμα, ευκολία εφαρμογής και μεγάλη διάρκεια ζωής. Χάρη στην ειδική του σύνθεση δεν κιτρινίζει, αντέχει τα συχνά πλυσίματα και τις δυσμενείς καιρικές συνθήκες. Είναι κατάλληλο για τη βαφή παλιών και νέων επιφανειών από σοβά, μπετόν, τούβλο, σπατουλαριστά, γυψοσανίδα, αμιαντοτσίμεντο, ξύλο, κ.λπ. Προστατεύει τις επιφάνειες από τις έντονες κλιματικές αλλαγές και τις κλιματικές καταπονήσεις, όπως βροχή, αέρας, ηλιακή ακτινοβολία, υγρασία, χιόνι, παγετός, ατμοσφαιρικούς ρύπους, κ.λπ., γι’ αυτό και συνιστάται ιδιαίτερα για εξωτερική βαφή ορεινών ή παραθαλάσσιων κτιρίων, ξενοδοχείων, κ.λπ. Το ACRYLIC MATT δίνει ένα ομοιόμορφο ματ τελείωμα που αδιαβροχοποιεί την επιφάνεια ενώ ταυτόχρονα αφήνει τον τοίχο να αναπνέει.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε παλιές και νέες επιφάνειες από μπετόν, τούβλο, σπατουλαριστά, γυψοσανίδα, αμιαντοτσίμεντο, ξύλο, κ.λπ. "
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την κατάσταση της επιφάνειας και τον τρόπο εφαρμογής."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 60 λεπτά. Επαναβάφεται μετά από 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία). Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 10οC."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό και χρωματίζεται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 9 lt."
               },
            ]
         },
         {
            "title":"Βetacryl",
            "category": "acrylic",
            "thumbnail": "acrylic-5.jpg",
            "url": "/acrylic-paint-betacryl.html",
            "lead": "Ακρυλικό τσιμεντόχρωμα υψηλών προδιαγραφών, με εξαιρετικές αντοχές στα αλκάλια",
            "description": "Τσιμεντόχρωμα ακρυλικής βάσης, υψηλών προδιαγραφών, εξαιρετικής ποιότητας, κατάλληλο για την προστασία κάθε εξωτερικής, αλλά και εσωτερικής αλκαλικής επιφάνειας, όπως εμφανές μπετόν, τούβλα, σοβάς, αμιαντοτσιμέντο, τσιμεντοκονία, μαρμαροκονία, ασβεστοκονία, κ.λπ. Είναι ιδιαίτερα ανθεκτικό και παρέχει μακροχρόνια προστασία στις επιφάνειες που δέχονται έντονες κλιματολογικές καταπονήσεις από ηλιακή ακτινοβολία, βροχή, καυσαέρια, κ.λπ. Οι εξαιρετικές αντοχές του στην υγρασία, τη βροχή και το χιόνι το καθιστούν ιδανικό προϊόν για τη βαφή κτιρίων σε παραθαλάσσιες και ορεινές περιοχές.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε παλιές και νέες αλκαλικές επιφάνειες, όπως εμφανές μπετόν, αμιαντοτσιμέντο, τσιμεντοκονία, μαρμαροκονία, ασβεστοκονία, τούβλα, σοβάς, κ.λπ."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την κατάσταση της επιφάνειας και τον τρόπο εφαρμογής."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 1-2 ώρες. Επαναβάφεται μετά από 3-4 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία). Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 10οC."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό, γκρι σκούρο και κεραμιδί."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 10 lt."
               },
            ]
         },
         {
            "title":"Durocryl",
            "category": "acrylic",
            "subtitle": "fiber flex",
            "thumbnail": "acrylic-6.jpg",
            "url": "/acrylic-paint-durocryl-fiber-flex.html",
            "lead": "Ινοπλισμένο ελαστομερές χρώμα & μονωτικό τοίχων",
            "description": "Η ειδική σύνθεση του DUROCRYL FIBER FLEX, ενισχυμένη με ίνες, προστατεύει και διακοσμεί, καλύπτοντας τις επιφάνειες με ένα σκληρό, ανθεκτικό και στην βάση του ελαστικό μανδύα, που «παρακολουθεί» τις διαστολές και συστολές των επιφανειών, δίνοντας άψογο τελικό αποτέλεσμα με υψηλές στεγανοποιητικές προδιαγραφές και άριστο ματ διακοσμητικό φινίρισμα ικανό να καλύψει τις μικροατέλειες των επιφανειών. <br/><br/>Παραμένει ελαστικό σε θερμοκρασίες από -20°C έως και +80°C, χωρίς να ρηγματώνεται. Καλύπτει τριχοειδή, μικρορωγμές και εφαρμόζεται σε κάθε νέα ή παλαιότερη οικοδομική επιφάνεια που έχει βαφεί με άλλα πλαστικά ή ακρυλικά χρώματα, χωρίς να απαιτείται καμία ειδική προεργασία. <br/><br/>Το DUROCRYL FIBER FLEX χαρίζει στις επιφάνειες υψηλή διαπνοή και είναι εξαιρετικά ανθεκτικό στις αντίξοες καιρικές συνθήκες, τη διαρκή υγρασία, τον παγετό, την έντονη ηλιοφάνεια, τις απότομες θερμοκρασιακές μεταβολές, αλλά και τη ρύπανση των πόλεων. Το τελικό, λευκό ή χρωματιστό φινίρισμα, του DUROCRYL FIBER FLEX, διατηρείται αναλλοίωτο για πολύ μεγάλο χρονικό διάστημα, θωρακίζοντας τις εξωτερικές επιφάνειες, έτσι όπως κανένα κοινό ακρυλικό χρώμα δεν μπορεί. <br/><br/>Το DUROCRYL FIBER FLEX, είναι στην κορυφή της σχέσης τιμής - ποιότητας και αποτελεί τη οικονομικότερη λύση για τη δημιουργία αδιάβροχων εξωτερικών επιφανειών, χωρίς προβλήματα υγρασίας.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε νέες ή παλιές εξωτερικές οικοδομικές επιφάνειες από μπετόν, σοβά, τούβλα, αμιαντοτσιμέντο, γυψοσανίδα, σπατουλαριστά, κ.ά."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m²/lt, σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την απορροφητικότητά τους"
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": " Το χρώμα στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται σε 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία-υγρασία)."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό. Οι βάσεις του DUROCRYL FIBER FLEX χρωματίζονται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "3 lt. / 9 lt."
               },
            ]
         },
         {
            "title":"Durocryl",
            "category": "acrylic",
            "thumbnail": "acrylic-7.jpg",
            "url": "/acrylic-paint-durocryl.html",
            "lead": "100% Ακρυλικό επαγγελματικό χρώμα εξωτερικής χρήσης",
            "description": "Oικονομικό πλαστικό χρώμα, κατασκευασμένο από 100% ακρυλικές ρητίνες, κατάλληλο για εφαρμογή σε εξωτερικούς τοίχους από μπετόν, σοβά, τούβλο, γυψοσανίδα, αμιαντοτσιμέντο, νοβοπάν, ξύλο, κ.λπ. Είναι ανθεκτικό, δεν κιτρινίζει, έχει πολύ μεγάλη καλυπτική ικανότητα και συνδυάζει ευκολία εφαρμογής, θαυμάσιο άπλωμα και γρήγορο στέγνωμα. Το DUROCRYL εμποδίζει την ανάπτυξη φωτιάς και την εξάπλωση της φλόγας και χαρίζει ένα ομοιόμορφο ματ τελείωμα που αδιαβροχοποιεί την επιφάνεια, ενώ ταυτόχρονα αφήνει τους τοίχους να αναπνέουν.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε νέες ή παλιές επιφάνειες από μπετόν, σοβά, τούβλο, γυψοσανίδα, αμιαντοτσιμέντο, ξύλο, κ.λπ."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την κατάσταση της επιφάνειας και τον τρόπο εφαρμογής. "
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται μετά από 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία). Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 10οC."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό και χρωματίζεται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 9 lt."
               },
            ]
         },
         {
            "title":"Decocryl",
            "category": "acrylic",
            "thumbnail": "acrylic-8.jpg",
            "url": "/acrylic-paint-decocryl.html",
            "lead": "Ακρυλικό χρώμα γενικής χρήσης κατάλληλο για συχνό βάψιμο εξωτερικών όψεων",
            "description": "Οικονομικό ακρυλικό χρώμα γενικής χρήσης, κατάλληλο για τη βαφή εξωτερικών τοίχων από μπετόν, σοβά, τούβλα, τσιμεντοσανίδα, αμιαντοτσιμέντο, νοβοπάν και ξύλο με καλές αντοχές στις καιρικές συνθήκες και την υψηλή αλκαλικότητα. Αποτελεί την πλεον οικονομική λύση, για χώρους που χρειάζονται συχνό βάψιμο και φρεσκάρισμα, όπως μεγάλα δημόσια έργα, σχολεία, ξενοδοχεία, νοσοκομεία, εργοστάσια. Έχει ισχυρή πρόσφυση και συνδυάζει μεγάλη καλυπτικότητα, λευκότητα, υψηλή απόδοση, ευκολία εφαρμογής και πολύ καλό άπλωμα. Το DECOCRYL στεγνώνει γρήγορα και χαρίζει μία όμορφη, λεία ματ επιφάνεια.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": " Σε νέες ή παλιές εξωτερικές επιφάνειες από σοβά, μπετόν, τσιμεντοσανίδα, κ.ά."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2 ανά λίτρο, σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την κατάσταση της επιφάνειας και τον τρόπο εφαρμογής. "
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται μετά από 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία)."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό. Οι βάσεις του DECOCRYL χρωματίζονται σε απεριόριστες ανοικτές και σκούρες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "3 lt. / 9 lt."
               }
            ]
         }
      ]
   },
   "emulsion": {
      "header": "Πλαστικά χρώματα",
      "lead": "Πλαστικά χρώματα κορυφαίας ποιότητας",
      "url": "/emulsion.html",
      "url-text": "Για Εσωτερικούς Χώρους",
      "data": [
         {
            "title":"Superpal eco",
            "category": "emulsion",
            "thumbnail": "emulsion-1.jpg",
            "url": "/emulsion-superpal-eco.html",
            "lead": "Οικολογικό πλαστικό χρώμα",
            "description": "Οικολογικό πλαστικό χρώμα, κορυφαίας ποιότητας, κατάλληλο για εσωτερική χρήση. Είναι πιστοποιημένο από το Ανώτατο Συμβούλιο Απονομής Οικολογικού Σήματος (ΑΣΑΟΣ) της Ελλάδας, σύμφωνα με τα κριτήρια του Συμβουλίου Απονομής Οικολογικού Σήματος της Ευρωπαϊκής Ένωσης. Η ειδική σύνθεση του SUPERPAL ECO, καθιστά το προϊόν φιλικό στο χρήστη και το περιβάλλον γιατί είναι άοσμο και δεν περιέχει επικίνδυνες ουσίες όπως αμμωνία, βαρέα μέταλλα, αρωματικούς υδρογονάνθρακες, ελεύθερη φορμαλδεΰδη ή αλκυλοφαινολαιθοξυλικές ενώσεις. Διακρίνεται για τις εξαιρετικές αντοχές του στο συχνό πλύσιμο (ΕΝ 13300) και τις δυσμενείς ατμοσφαιρικές συνθήκες, τη μεγάλη του καλυπτικότητα, την υψηλή του απόδοση αλλά και την ασυναγώνιστη λευκότητα και φωτεινότητά του. Το SUPERPAL ECO συνδυάζει θαυμάσιο άπλωμα, ευκολία εφαρμογής, γρήγορο στέγνωμα, ισχυρή πρόσφυση, ενώ ταυτόχρονα εμποδίζει την ανάπτυξη της φωτιάς και την εξάπλωση της φλόγας.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε παλιές και νέες εσωτερικές επιφάνειες από μπετόν, σοβά, γυψοσανίδα, σπατουλαριστά, κ.ά."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2 ανά λίτρο σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την απορροφητικότητα της επιφάνειας και τον τρόπο εφαρμογής. "
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 30-60 λεπτά. Επαναβάφεται σε 3-4 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία-υγρασία)."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό. Το λευκό μπορεί να χρωματιστεί μόνο με τις κατάλληλες APEO free & VOC free  χρωστικές, σε πλούσια γκάμα παλ αποχρώσεων. Οι βάσεις του SUPERPAL ECO χρωματίζονται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 10 lt."
               }
            ]
         },
         {
            "title":"Superpal eco",
            "category": "emulsion",
            "subtitle": "kitchen & bathroom",
            "thumbnail": "emulsion-2.jpg",
            "url": "/emulsion-superpal-kitchen-bathroom.html",
            "lead": "Οικολογικό αντιβακτηριακό πλαστικό χρώμα",
            "description": "Πλαστικό οικολογικό χρώμα, εξαιρετικής ποιότητας, κατάλληλο για εσωτερική χρήση. Με ειδικές αντιβακτηριακές και μυκητοκτόνες ουσίες στη σύνθεσή του, εμποδίζει τη δημιουργία μούχλας και την εμφάνιση βακτηρίων στην επιφάνεια του χρώματος. Ενδείκνυται για εφαρμογή σε χώρους με έντονη υγρασία, υδρατμούς, αλλά και σε χώρους με ανεπαρκή αερισμό ή/και φυσικό φωτισμό, όπως κουζίνες, μπάνια, wc, αποθήκες, υπόγεια, βιομηχανίες τροφίμων, στεγνοκαθαριστήρια, κ.λ.π. Είναι πιστοποιημένο από το Ανώτατο Συμβούλιο Απονομής Οικολογικού Σήματος (ΑΣΑΟΣ) της Ελλάδας, σύμφωνα με τα κριτήρια του Συμβουλίου Απονομής Οικολογικού Σήματος της Ευρωπαϊκής Ενωσης. Η σύνθεση του SUPERPAL ECO KITCHEN & BATHROOM, καθιστά το προϊόν φιλικό στο χρήστη και το περιβάλλον γιατί είναι άοσμο και δεν περιέχει επικίνδυνες ουσίες όπως αμμωνία, βαρέα μέταλλα, αρωματικούς υδρογονάνθρακες, ελεύθερη φορμαλδεϋδη ή αλκυλοφαινολαιθοξυλικές ενώσεις. Διακρίνεται για τη μεγάλη του καλυπτικότητα, την υψηλή του λευκότητα, το θαυμάσιο - ομοιόμορφο άπλωμά του, αλλά και για τις εξαιρετικές αντοχές του στο συχνό πλύσιμο (ΕΝ 13300). Συνδυάζει ευκολία εφαρμογής, γρήγορο στέγνωμα, ισχυρή πρόσφυση, ενώ ταυτόχρονα εμποδίζει την ανάπτυξη της φωτιάς και την εξάπλωση της φλόγας.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε παλιές και νέες εσωτερικές επιφάνειες από μπετόν, σοβά, γυψοσανίδα, ξύλο ή σπατουλαριστά και γενικότερα σε κάθε οικοδομική επιφάνεια, επιρρεπή στη δημιουργία μούχλας."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m²/lt, σύμφωνα με το πρότυπο EN ISO 6504-1, σε κατάλληλα προετοιμασμένες επιφάνειες."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 30-60 λεπτά. Επαναβάφεται σε 3-4 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία-υγρασία)."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό. Το λευκό μπορεί να χρωματιστεί μόνο με τις κατάλληλες APEO free & VOC free χρωστικές, σε πλούσια γκάμα παλ αποχρώσεων. Οι βάσεις του SUPERPAL ECO KITCHEN & BATHROOM χρωματίζονται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 10 lt."
               }
            ]
         },
         {
            "title":"Superpal eco",
            "category": "emulsion",
            "subtitle": "velvet finish",
            "thumbnail": "emulsion-3.jpg",
            "url": "/emulsion-superpal-velvet-finish.html",
            "lead": "Οικολογικό σατινέ πλαστικό χρώμα",
            "description": "Οικολογικό πλαστικό χρώμα πολυτελείας, υψηλής ποιότητας, με βελούδινη - σατινέ εμφάνιση, που διακρίνεται για το θαυμάσιο και ομοιόμορφο άπλωμά του αλλά και για τις εξαιρετικές αντοχές του στο συχνό πλύσιμο (ΕΝ 13300 - κλάση 1), τα απορρυπαντικά και τις δυσμενείς καιρικές συνθήκες. Είναι πιστοποιημένο από το Ανώτατο Συμβούλιο Απονομής Οικολογικού Σήματος (ΑΣΑΟΣ) της Ελλάδας, σύμφωνα με τα κριτήρια του Συμβουλίου Απονομής Οικολογικού Σήματος της Ευρωπαικής Ενωσης. Η σύνθεση του SUPERPAL ECO VELVET FINISH, καθιστά το προϊόν φιλικό στο χρήστη και το περιβάλλον γιατί είναι άοσμο και δεν περιέχει επικίνδυνες ουσίες όπως αμμωνία, βαρέα μέταλλα, αρωματικούς υδρογονάνθρακες, ελεύθερη φορμαλδεϋδη ή αλκυλοφαινολαιθοξυλικές ενώσεις. Έχει μεγάλη καλυπτικότητα, εξαιρετική λευκότητα, ισχυρή πρόσφυση και συνδυάζει ευκολία εφαρμογής με γρήγορο στέγνωμα. Το SUPERPAL ECO VELVET FINISH σχηματίζει μία σατινέ βελούδινη επιφάνεια που χαρίζει μακροχρόνια προστασία και ομορφιά που διαρκεί, ενώ ταυτόχρονα εμποδίζει την ανάπτυξη της φωτιάς και την εξάπλωση της φλόγας. Κατάλληλο για εσωτερική χρήση.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε νέες ή παλιές επιφάνειες από μπετόν, σοβά, τούβλο, γυψοσανίδα, σπατουλαριστά, τσιμεντοκονία, μαρμαροκονία, ξύλο, κ.λπ"
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m²/lt, σύμφωνα με το πρότυπο EN ISO 6504-1, σε κατάλληλα  προετοιμασμένες επιφάνειες"
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 30-60 λεπτά. Επαναβάφεται σε 3-4 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία-υγρασία)."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό. Το λευκό μπορεί να χρωματιστεί μόνο με τις κατάλληλες APEO free & VOC free  χρωστικές, σε πλούσια γκάμα παλ αποχρώσεων. Οι βάσεις του SUPERPAL ECO VELVET FINISH χρωματίζονται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 10 lt."
               }
            ]
         },
         {
            "title":"Superpal classic",
            "category": "emulsion",
            "thumbnail": "emulsion-4.jpg",
            "url": "/emulsion-superpal-classic.html",
            "lead": "Πλαστικό χρώμα κορυφαίας ποιότητας",
            "description": "Το SUPERPAL CLASSIC είναι διακοσμητικό πλαστικό χρώμα, εσωτερικής και εξωτερικής χρήσης, που διακρίνεται για τη μεγάλη του καλυπτικότητα, την υψηλή του λευκότητα και τις ζωηρές και αναλλοίωτες αποχρώσεις του. Εφαρμόζεται σε κάθε είδους νέα ή παλιά επιφάνεια από σοβά, μπετόν, τούβλα, ξύλα, γυψοσανίδα, νοβοπάν και σχηματίζει μία λεία και βελούδινη ματ επιφάνεια με εξαιρετικές αντοχές στο συχνό πλύσιμο, τα απορρυπαντικά και τις δυσμενείς καιρικές συνθήκες. Το SUPERPAL CLASSIC συνδυάζει ευκολία εφαρμογής, ισχυρή πρόσφυση και γρήγορο στέγνωμα, ενώ ταυτόχρονα εμποδίζει την ανάπτυξη της φωτιάς και την εξάπλωση της φλόγας.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε εσωτερικές και εξωτερικές επιφάνειες από μπετόν, σοβά, τούβλο, ξύλο, γυψοσανίδα, νοβοπάν, κ.λπ."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2 ανά λίτρο σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την απορροφητικότητα της επιφάνειας και τον τρόπο εφαρμογής. "
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται μετά από 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία)"
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό και χρωματίζεται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "200 gr. / 500 gr. / 750 ml. / 3 lt. / 10 lt."
               }
            ]
         },
         {
            "title":"Novopal",
            "category": "emulsion",
            "thumbnail": "emulsion-5.jpg",
            "url": "/emulsion-novopal.html",
            "lead": "Πλαστικό χρώμα υψηλής ποιότητας για επαγγελματίες",
            "description": "Το NOVOPAL είναι ένα άοσμο διακοσμητικό πλαστικό χρώμα εσωτερικής και εξωτερικής χρήσης, μεγάλης καλυπτικότητας, κατασκευασμένο από υψηλής ποιότητας ακρυλικές ρητίνες, με μεγάλη αντοχή. Διακρίνεται για την υψηλή του λευκότητα και τις ζωηρές και αναλλοίωτες αποχρώσεις του. Εφαρμόζεται σε κάθε είδους νέα ή παλιά επιφάνεια από σοβά, μπετόν, τούβλα, γυψοσανίδα, ξύλα, νοβοπάν, κ.λπ. και σχηματίζει μια λεία και βελούδινη ματ επιφάνεια με πολύ καλές αντοχές στο πλύσιμο, τα απορρυπαντικά και τις δυσμενείς καιρικές συνθήκες. Το NOVOPAL παρέχει ισχυρή πρόσφυση και γρήγορο στέγνωμα, ενώ ταυτόχρονα, χάρη στην ειδική του ρεολογία, παρουσιάζει εξαιρετική ευκολία εφαρμογής. Το NOVOPAL εμποδίζει την ανάπτυξη της φωτιάς και την εξάπλωση της φλόγας.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε κατοικίες και εμπορικές εφαρμογές όπου απαιτείται ένα ματ φινίρισμα υψηλών προδιαγραφών. Εφαρμόζεται σε νέες ή παλιές επιφάνειες από σοβά, μπετόν, γυψοσανίδα, τούβλο, σπατουλαριστά, αμιαντoτσιμέντο, ξύλο, κ.λπ. Είναι ιδανικό προϊόν για εφαρμογές στις οποίες απαιτούνται εξαιρετικές αντοχές, μακροχρόνια προστασία και αναλλοίωτες αποχρώσεις στο πέρασμα του χρόνου."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m²/lt, ανά στρώση, σε κατάλληλα προετοιμασμένες επιφάνειες."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται μετά από 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία). Εφαρμόζεται σε θερμοκρασίες μεγαλύτερες από 8°C."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό και χρωματίζεται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 9 lt."
               }
            ]
         },
         {
            "title":"Duropal eco",
            "category": "emulsion",
            "thumbnail": "emulsion-6.jpg",
            "url": "/emulsion-duropal-eco.html",
            "lead": "Οικολογικό πλαστικό χρώμα για επαγγελματίες",
            "description": "Οικονομικό πλαστικό χρώμα, υψηλής ποιότητας, με μεγάλη καλυπτική ικανότητα, κατάλληλο για την προστασία και διακόσμηση εσωτερικών χώρων. Είναι πιστοποιημένο από το Ανώτατο Συμβούλιο Απονομής Οικολογικού Σήματος (ΑΣΑΟΣ) της Ελλάδας, σύμφωνα με τα κριτήρια του Συμβουλίου Απονομής Οικολογικού Σήματος της Ευρωπαϊκής Ένωσης. Η ειδική σύνθεση του DUROPAL ECO, καθιστά το προϊόν φιλικό στο χρήστη και το περιβάλλον γιατί είναι άοσμο και δεν περιέχει επικίνδυνες ουσίες όπως αμμωνία, βαρέα μέταλλα, αρωματικούς υδρογονάνθρακες, ελεύθερη φορμαλδεΰδη ή αλκυλοφαινολαιθοξυλικές ενώσεις. Εφαρμόζεται εύκολα, απλώνει θαυμάσια, στεγνώνει γρήγορα και προσφέρει μία λεία και ομοιόμορφη ματ επιφάνεια. Το DUROPAL ECO συνδυάζει υψηλή απόδοση, μεγάλη καλυπτικότητα και αντοχή στις περιβαλλοντικές συνθήκες, ενώ ταυτόχρονα εμποδίζει την ανάπτυξη της φωτιάς και την εξάπλωση της φλόγας.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε νέες ή παλιές εσωτερικές επιφάνειες από μπετόν, σοβά, τούβλο, γυψοσανίδα, αμιαντοτσιμέντο, ξύλο, κ.ά."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m²/lt, σύμφωνα με το πρότυπο EN ISO 6504-1, σε κατάλληλα  προετοιμασμένες επιφάνειες."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 30-60 λεπτά. Επαναβάφεται σε 3-4 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία-υγρασία)."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό. Το λευκό μπορεί να χρωματιστεί μόνο με τις κατάλληλες APEO free & VOC free  χρωστικές, σε πλούσια γκάμα παλ αποχρώσεων. Οι βάσεις του DUROPAL ECO χρωματίζονται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 9 lt."
               }
            ]
         },
         {
            "title":"Duropal",
            "category": "emulsion",
            "thumbnail": "emulsion-7.jpg",
            "url": "/emulsion-duropal.html",
            "lead": "Επαγγελματικό πλαστικό χρώμα εσωτερικής χρήσης",
            "description": "Οικονομικό πλαστικό χρώμα, με μεγάλη καλυπτική ικανότητα, κατάλληλο για την προστασία και διακόσμηση εσωτερικών χώρων. Εφαρμόζεται εύκολα και γρήγορα σε οποιαδήποτε νέα ή παλιά επιφάνεια από σοβά, μπετόν, τούβλο, ξύλο, γυψοσανίδα, προσφέροντας μία λεία και ομοιόμορφη ματ επιφάνεια. Το DUROPAL συνδυάζει μεγάλη καλυπτικότητα, υψηλή απόδοση και ευκολία εφαρμογής, ενώ ταυτόχρονα εμποδίζει την ανάπτυξη της φωτιάς και την εξάπλωση της φλόγας.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε εσωτερικούς τοίχους από σοβά, μπετόν, τούβλο, ξύλο, γυψοσανίδα, κ.λπ."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m²/lt, σε κατάλληλα προετοιμασμένες επιφάνειες."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Tο χρώμα στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται σε 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία-υγρασία)."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό. Οι βάσεις του DUROPAL χρωματίζονται σε απεριόριστες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 9 lt."
               }
            ]
         },
         {
            "title":"Decopal",
            "category": "emulsion",
            "thumbnail": "emulsion-8.jpg",
            "url": "/emulsion-decopal.html",
            "lead": "Πλαστικό χρώμα γενικής χρήσης κατάλληλο για συχνό βάψιμο εσωτερικών χώρων",
            "description": "Το DECOPAL είναι ένα οικονομικό πλαστικό χρώμα γενικής χρήσης, κατάλληλο για την προστασία και διακόσμηση εσωτερικών επιφανειών όπως τοίχοι, ταβάνια, αποθήκες, κλιμακοστάσια. Αποτελεί την πλεον οικονομική λύση, για χώρους που χρειάζονται συχνό βάψιμο και φρεσκάρισμα, όπως μεγάλα δημόσια έργα, σχολεία, ξενοδοχεία, νοσοκομεία, εργοστάσια. Εφαρμόζεται εύκολα και γρήγορα σε οποιαδήποτε νέα ή παλιά επιφάνεια από σοβά, μπετόν, τούβλο, ξύλο, γυψοσανίδα, προσφέροντας μία όμορφη λεία ματ επιφάνεια. Το DECOPAL συνδυάζει μεγάλη λευκότητα, υψηλή καλυπτικότητα, απόδοση, ευκολία εφαρμογής και πολύ καλό άπλωμα.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε νέες ή παλιές εσωτερικές επιφάνειες από σοβά, μπετόν, γυψοσανίδα, κ.ά."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m²/lt ανά στρώση, σε κατάλληλα  προετοιμασμένες επιφάνειες."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το χρώμα στεγνώνει επιφανειακά σε 60 λεπτά. Επαναβάφεται σε 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία-υγρασία)."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": " Διατίθεται σε λευκό. Οι βάσεις του DECOPAL χρωματίζονται σε απεριόριστες ανοικτές και σκούρες αποχρώσεις, μέσω του Συστήματος Δημιουργίας Αποχρώσεων, COLOR CREATIONS της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "3 lt. / 9 lt."
               }
            ]
         },
         {
            "title":"Relief",
            "category": "emulsion",
            "thumbnail": "emulsion-9.jpg",
            "url": "/emulsion-relief.html",
            "lead": "Ανάγλυφο επίχρισμα",
            "description": "Το RELIEF είναι ανάγλυφο επίχρισμα, κατάλληλο για την προστασία και διακόσμηση εσωτερικών και εξωτερικών επιφανειών από μπετόν, τούβλα, αμιαντοτσιμέντο, τσιμεντοκονία, μαρμαροκονία, νοβοπάν, ξύλο, χαρτόνι, κ.λπ. Έχει εξαιρετική πρόσφυση, μεγάλες αντοχές σε δυσμενείς καιρικές συνθήκες (βροχή, παγετός, καυσαέρια, ηλιακή ακτινοβολία) και καλύπτει απόλυτα τυχόν μικροατέλειες των επιφανειών.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε επιφάνειες από μπετόν, τούβλα, αμιαντοτσιμέντο, τσιμεντοκονία, μαρμαροκονία, νοβοπάν, ξύλο, χαρτόνι, κ.λπ."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 1-2 m2 ανά κιλό, σε κατάλληλα προετοιμασμένη επιφάνεια, ανάλογα με την επιθυμητή μορφή του επιχρίσματος (λιγότερο ή περισσότερο αδρή επιφάνεια)."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Στην αφή σε 2-6 ώρες. Σε χαμηλές θερμοκρασίες ή συνθήκες αυξημένης υγρασίας, οι χρόνοι στεγνώματος επιμηκύνονται. Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 8οC"
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό και χρωματίζεται, χρησιμοποιώντας τις 8 βασικές αποχρώσεις πλαστικών χρωμάτων SUPERPAL της VERNILAC."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "5 kg. / 15 kg."
               }
            ]
         },
         {
            "title":"Hidromat gel",
            "category": "emulsion",
            "thumbnail": "emulsion-10.jpg",
            "url": "/emulsion-hidromat-gel.html",
            "lead": "Υδρόχρωμα υψηλής καλυπτικότητας σε μορφή GEL",
            "description": "Λευκό υδατοδιαλυτό επίχρισμα σε μορφή GEL, κατάλληλο για χρήση σε ταβάνια, κλιμακοστάσια, αποθήκες, υπόγεια και γενικότερα σε κάθε εσωτερική οικοδομική επιφάνεια που δεν απαιτούνται αντοχές στο πλύσιμο, το λέκιασμα και την απορρόφηση ρύπων. Σε αντίθεση με τα κοινά υδροχρώματα, το ΥΔΡΟΧΡΩΜΑ GEL της VERNILAC, δεν λερώνει – ασπρίζει, οτιδήποτε έρθει σε επαφή με τη βαμμένη επιφάνεια. H προηγμένη GEL σύνθεσή του, εξασφαλίζει άριστη πρόσφυση και ελεγχόμενη ρεολογία, με αποτέλεσμα το υδρόχρωμα να μην πιτσιλάει ή τρέχει κατά τη διάρκεια εφαρμογής, να απλώνει θαυμάσια και να σχηματίζει μία λεία, βελούδινη ματ επιφάνεια. Tο ΥΔΡΟΧΡΩΜΑ GEL VERNILAC αφήνει ανοικτούς τους πόρους της επιφάνειας, με αποτέλεσμα οι τοίχοι να «αναπνέουν» ελεύθερα και να αποτρέπεται η συμπύκνωση υδρατμών. Έχει μεγάλη καλυπτικότητα, αποδίδει ικανοποιητικά, δουλεύεται εύκολα και δημιουργεί λαμπερές λευκές ή φωτεινές παλ χρωματιστές επιφάνειες. Είναι πάρα πολύ οικονομικό και αποτελεί την πλέον αξιόπιστη και φθηνή λύση για την επαναβαφή τοίχων και ταβανιών, ήδη βαμμένων με υδροχρώματα, κόλλες ή ασβέστη. Στεγνώνει γρήγορα και είναι αποτελεσματικότερο από τις κοινές κόλλες με στόκο και τσίγκο. Eίναι άοσμο και φιλικό στο περιβάλλον.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε καινούργιες ή ήδη βαμμένες επιφάνειες με υδρόχρωμα, κόλλα ή ασβέστη σε καλή κατάσταση."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 12-14 m2/lt. σε κατάλληλα προετοιμασμένες επιφάνειες, ανάλογα με την απορροφητικότητά τους. "
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "To ΥΔΡΟΧΡΩΜΑ GEL VERNILAC στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται σε 3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες περιβάλλοντος (θερμοκρασία- υγρασία).Αποχρώσεις: Διατίθεται σε λευκό. Χρωματίζεται με την χρήση των βασικών αποχρώσεων SUPERPAL ή μέσω του Συστήματος Δημιουργίας Αποχρώσεων COLOR CREATIONS της VERNILAC, σε πλούσια γκάμα παλ αποχρώσεων."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "3 lt. / 9 lt."
               }
            ]
         }
      ]
   },
   "primer": {
      "header": "Υποστρώματα – Αστάρια τοίχων",
      "lead": "Κορυφαίας ποιότητας",
      "url": "/primer.html",
      "url-text": "Υποστρώματα – Αστάρια τοίχων",
      "data": [
         {
            "title":"Veradur",
            "category": "primer",
            "subtitle": "stain & alkali block",
            "thumbnail": "primer-1.jpg",
            "url": "/primer-veradur-stain-alkali-block.html",
            "lead": "Υπερκαλυπτικό - Αντιαλκαλικό - Μονωτικό υπόστρωμα λεκέδων, ακρυλικής βάσης",
            "description": "Λευκό, υπερκαλυπτικό, μονωτικό υπόστρωμα νερού, ειδικά σχεδιασμένο για να μονώνει και να καλύπτει μαυρίλες, κιτρινίλες, καυσαέρια και λεκέδες από καπνό, νικοτίνη, μούχλα, καφέ, χυμούς, υδροδιαλυτούς μαρκαδόρους και άλλους ρύπους. Έχει μεγάλη καλυπτική ικανότητα, υψηλή απόδοση, γρήγορο στέγνωμα και εφαρμόζεται σε όλους τους εσωτερικούς και εξωτερικούς τοίχους εξασφαλίζοντας ισχυρή πρόσφυση, θαυμάσιο άπλωμα και τέλειο φινίρισμα σε όλα τα πλαστικά και ακρυλικά χρώματα. Η χρήση του VERADUR STAIN & ALKALI BLOCK αποτελεί την ασφαλέστερη μέθοδο προετοιμασίας όλων των λεκιασμένων οικοδομικών επιφανειών γιατί χάρη στη μοναδική διπλή σύνθεσή του εξασφαλίζει τη μόνωση υδροδιαλυτών ρύπων εμποδίζοντάς τους να μεταναστεύσουν στην επιφάνεια του χρώματος, ενώ ταυτόχρονα εξισορροπεί την απορροφητικότητα εσωτερικών και εξωτερικών επιφανειών, επιτρέποντας την υψηλή διαπνοή τους. Με ειδικές ακρυλικές ρητίνες νέας τεχνολογίας στη σύνθεσή του, το VERADUR STAIN & ALKALI BLOCK αντιστέκεται στην έντονη αλκαλικότητα των επιφανειών όπως φρέσκο μπετόν, καινούργιοι σοβάδες, σπατουλαριστοί τοίχοι, κ.ά. Χάρη στη μοναδική υπερκαλυπτική ικανότητά του, λειτουργεί άψογα και ως ενδιάμεση στρώση, για το πέρασμα από σκούρες σε ανοιχτές αποχρώσεις, μειώνοντας τα επιπλέον «χέρια» που θα απαιτούνταν σε τελικό χρώμα. Δεν περιέχει  αμμωνία και είναι σχεδόν άοσμο.",
            "tabs": [
               {
                  "title": "Απόδοση",
                  "description": "10-12 m2  ανά λίτρο, ανά στρώση, ανάλογα με την απορροφητικότητα της επιφάνειας, το ποσοστό αραίωσης και τον τρόπο εφαρμογής."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το αστάρι στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται μετά από 3-4 ώρες. Σε έντονα λεκιασμένες επιφάνειες η επαναβαφή συνιστάται να γίνεται μετά από 24 ώρες. Σε χαμηλές θερμοκρασίες ή συνθήκες αυξημένης υγρασίας οι χρόνοι στεγνώματος επιμηκύνονται. Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 10οC. "
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 10 lt."
               }
            ]
         },
         {
            "title":"Veradur",
            "category": "primer",
            "subtitle": "universal micro primer",
            "thumbnail": "primer-2.jpg",
            "url": "/primer-veradur-universal-micro-primer.html",
            "lead": "Μικρονιζέ ακρυλικό αστάρι νερού με νανοσωματίδια",
            "description": "Μικρονιζέ αστάρι νερού, 100% ακρυλικό, με μεγάλη διεισδυτικότητα, ισχυρή πρόσφυση και εξαιρετική ελαστικότητα. Είναι κατάλληλο για το αστάρωμα τοίχων και καινούργιων επιφανειών από σοβά, γυψοσανίδα, μπετόν, τούβλα, ΜDF και σπατουλαριστές επιφάνειες που πρόκειται να βαφτούν με πλαστικά και ακρυλικά χρώματα. Η ειδικά μελετημένη μικροσκοπική σύνθεσή του, με τη χρήση της νανοτεχνολογίας, του επιτρέπει να διεισδύει με ευκολία σε μεγάλο βάθος, με αποτέλεσμα να ισχυροποιεί και να μονώνει ταυτόχρονα, πορώδεις επιφάνειες και επιφάνειες βαμμένες με ασβέστη, κόλλες ή κακής ποιότητας χρώματα. Το VERADUR UNIVERSAL MICRO PRIMER μπορεί να χρωματιστεί ελαφρώς, προκειμένου ο χρήστης να διακρίνει με ευκολία τα σημεία του τοίχου στα οποία δεν έχει ασταρώσει. Το VERADUR UNIVERSAL MICRO PRIMER δημιουργεί ένα σταθερό υπόβαθρο μεταξύ της επιφανείας και του χρώματος και εξασφαλίζει μία «χορτασμένη» επιφάνεια, εξοικονομώντας σημαντική ποσότητα στο τελικό χρώμα. Δουλεύεται εύκολα και εξασφαλίζει ισχυρή πρόσφυση και θαυμάσιο άπλωμα στο τελικό χρώμα. Είναι σχεδόν άοσμο και συνιστάται για εσωτερικές και εξωτερικές επιφάνειες και ιδιαίτερα για κλειστούς χώρους που κατοικούνται ή δεν αερίζονται επαρκώς. Προϊόν φιλικό στο περιβάλλον.",
            "tabs": [
               {
                  "title": "Απόδοση",
                  "description": "10-15 m2  ανά λίτρο, ανά στρώση, ανάλογα με την απορροφητικότητα της επιφάνειας, το ποσοστό αραίωσης και τον τρόπο εφαρμογής."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το αστάρι στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται μετά από 4 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία)."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διαφανές - γαλακτόχρωμο. Μπορεί να χρωματιστεί αποκλειστικά με το σύστημα δημιουργίας αποχρώσεων, COLOR CREATIONS της VERNILAC για αποτελεσματικότερο έλεγχο της ασταρωμένης επιφάνειας."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 10 lt."
               }
            ]
         },
         {
            "title":"Veradur",
            "category": "primer",
            "subtitle": "A - 100",
            "thumbnail": "primer-3.jpg",
            "url": "/primer-veradur-a-100.html",
            "lead": "100% ακρυλικό αστάρι γενικής χρήσης",
            "description": "Ημιδιάφανο αστάρι νερού, 100% ακρυλικής βάσης, κατάλληλο για εξωτερική και εσωτερική χρήση. Χρησιμοποιείται ως συνδετικό αστάρι σε πορώδη υποστρώματα, όπως μπετόν, σοβάς, πλινθοδομή, γυψοσανίδα, μοριοσανίδα, σπατουλαριστά, κ.ά. προκειμένου να σταθεροποιεί τις πορώδεις επιφάνειες και να δημιουργεί τις κατάλληλες συνθήκες για την πρόσφυση σε αυτές πλαστικών και ακρυλικών χρωμάτων, επαλειφόμενων ελαστομερών και διαφόρων κονιαμάτων, όπως: κόλλες πλακιδίων, ελαστικά κονιάματα, ακρυλικοί σοβάδες, κ.ά. Λόγω της υψηλής διεισδυτικότητάς του εισχωρεί σε βάθος και αγκυρώνει στους πόρους του υποστρώματος εξασφαλίζοντας ισχυρή συγκόλληση μεταξύ αυτού και του χρώματος ή του κονιάματος που πρόκειται να εφαρμοστεί. Δουλεύεται εύκολα, απλώνει θαυμάσια, δεν πιτσιλάει και συνδυάζει πολύ καλή πρόσφυση, μεγάλη ελαστικότητα, υψηλή διεισδυτικότητα και αντοχή σε αλκαλικές επιφάνειες. Έχει χαμηλή οσμή, πολύ μεγάλη απόδοση, διευκολύνει το άπλωμα και εξασφαλίζει ομοιόμορφη επιφάνεια στο τελικό χρώμα. Είναι προϊόν φιλικό στο περιβάλλον.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε καινούργιες ή παλιές, εξωτερικές και εσωτερικές, πορώδεις επιφάνειες από μπετό, σοβά, πλινθοδομή, γυψοσανίδα, μοριοσανίδα, σπατουλαριστά, τσιμεντοκονία, μαρμαροκονία, ασβεστοκονία, κ.ά."
               },
               {
                  "title": "Απόδοση",
                  "description": "Περίπου 15-20 m2 ανά λίτρο, ανά στρώση, ανάλογα με την απορροφητικότητα της επιφάνειας, το ποσοστό αραίωσης και τον τρόπο εφαρμογής. "
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Το αστάρι στεγνώνει επιφανειακά σε 1 ώρα. Επαναβάφεται μετά από 2-3 ώρες. Οι χρόνοι στεγνώματος και επαναβαφής εξαρτώνται από τις συνθήκες του περιβάλλοντος (θερμοκρασία - υγρασία)."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε ημιδιάφανο."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "750 ml. / 3 lt. / 10 lt."
               }
            ]
         },
         {
            "title":"Veradur classic",
            "category": "primer",
            "thumbnail": "primer-4.jpg",
            "url": "/primer-veradur-classic.html",
            "lead": "Άοσμο αστάρι νερού ακρυλικής βάσεως",
            "description": "Άοσμο, διαφανές αστάρι νερού, ακρυλικής βάσεως, κατάλληλο για την προετοιμασία τοίχων, σπατουλαριστών επιφανειών, καθώς και επιφανειών από γυψοσανίδα, μπετόν, τούβλο, σοβά ή ΜDF. Είναι εξαιρετικά ελαστικό, έχει μεγάλη διεισδυτικότητα, ισχυρή πρόσφυση και αποτελεί ιδανικό προϊόν για χρήση σε εσωτερικούς χώρους και ιδιαίτερα σε κλειστούς χώρους που κατοικούνται ή δεν αερίζονται επαρκώς. Λόγω της ειδικής σύνθεσής του διεισδύει σε βάθος, μονώνοντας και ισχυροποιώντας ταυτόχρονα πορώδεις επιφάνειες, καθώς και επιφάνειες βαμμένες με ασβέστη, κόλλες ή κακής ποιότητος επιχρίσματα. Το VERADUR CLASSIC δημιουργεί ένα σταθερό υπόβαθρο μεταξύ της επιφανείας και του χρώματος και εξασφαλίζει μία “χορτασμένη” επιφάνεια, εξοικονομώντας σημαντική ποσότητα στο τελικό χρώμα. Δουλεύεται μαλακά, απλώνει θαυμάσια και εξασφαλίζει καλύτερo άπλωμα και πρόσφυση στο τελικό χρώμα. Είναι φιλικό στον άνθρωπο και το περιβάλλον.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε τοίχους και νέες ή παλιές επιφάνειες από σοβά, γυψοσανίδα, μπετόν, νοβοπάν, MDF, καθώς και σε σπατουλαριστές ή πορώδεις επιφάνειες βαμμένες με ασβέστη, κόλλες ή κακής ποιότητος επιχρίσματα."
               },
               {
                  "title": "Απόδοση",
                  "description": "16-20 m2 ανά λίτρο, ανάλογα την απορροφητικότητα της επιφάνειας."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Στην αφή 1 ώρα. Επαναβαφή μετά από 4-5 ώρες. Σε χαμηλές θερμοκρασίες ή συνθήκες αυξημένης υγρασίας οι χρόνοι στεγνώματος επιμυκήνονται. Αποφεύγετε την εφαρμογή σε θερμοκρασίες μικρότερες από 10οC."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διάφανο"
               },
               {
                  "title": "Συσκευασίες",
                  "description": "1 lt. / 5 lt."
               }
            ]
         },
         {
            "title":"Spatocryl",
            "category": "primer",
            "thumbnail": "primer-5.jpg",
            "url": "/primer-spatocryl.html",
            "lead": "Ακρυλικός οικοδομικός στόκος",
            "description": "Λεύκος, οικοδομικός στόκος νερού, ακρυλικής βάσεως, κατάλληλος για το στοκάρισμα και σπατουλάρισμα τοίχων από μπετόν, σοβά, γυψοσανίδα, καθώς και ξύλινων επιφανειών. Είναι γεμιστικός, δουλεύεται μαλακά, στρώνει θαυμάσια και δεν επηρεάζεται από τα αλκάλια του τσιμέντου. Έχει εξαιρετικές αντοχές στην υγρασία, πολύ καλή πλαστικότητα και στεγνώνει γρήγορα, χωρίς να σκάει. Δεν κιτρινίζει με την πάροδο του χρόνου, τρίβεται εύκολα και δίνει μία λεία και ανθεκτική επιφάνεια, χωρίς ατέλειες. Είναι κατάλληλος για εξωτερική και εσωτερική χρήση.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Εσωτερικούς και εξωτερικούς τοίχους από μπετόν, σοβά, γυψοσανίδα, καθώς και ξύλινες επιφάνειες."
               },
               {
                  "title": "Απόδοση",
                  "description": "2-3m2 ανά κιλό, σε κατάλληλα προετοιμασμένη επιφάνεια."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Στην αφή 1 ώρα. Τρίψιμο μετά από 3 ώρες, με κατάλληλο γυαλόχαρτο. Σε χαμηλές θερμοκρασίες ή συνθήκες αυξημένης υγρασίας, οι χρόνοι στεγνώματος επιμηκύνονται. Αποχρώσεις: Διατίθεται σε λευκό."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "400 gr. / 800 gr. / 5 kg."
               }
            ]
         },
         {
            "title":"Spatocryl",
            "category": "primer",
            "subtitle": "elastic",
            "thumbnail": "primer-6.jpg",
            "url": "/primer-spatocryl-elastic.html",
            "lead": "Αδιάβροχος & ελαστομερής ακρυλικός στόκος ρωγμών & αρμών",
            "description": "Ελαστομερής ακρυλικός στόκος νερού, κατάλληλος για τη σφράγιση και στεγανοποίηση ρωγμών και αρμών σε τοίχους, ταράτσες και πάσης φύσεως οικοδομική επιφάνεια από σοβά, μπετόν, τούβλα, ξύλα, ΜDF, γυψοσανίδα, τσιμεντοσανίδα, κ.λπ. Λόγω της εξαιρετικής ελαστικότητάς του, «παρακολουθεί» με μεγάλη ευκολία τις συστολές και διαστολές των αρμών και των ρηγματώσεων, διατηρώντας αναλλοίωτη την ελαστικότητα και τη στεγανότητά του, σε ένα ευρύ φάσμα θερμοκρασιών (από -20oC μέχρι +130oC). Ο SPATOCRYL ELASTIC είναι γεμιστικός, δουλεύεται μαλακά, στρώνει θαυμάσια και δεν επηρεάζεται από τα αλκάλια του τσιμέντου. Έχει ισχυρή πρόσφυση, εξαιρετικές αντοχές στην υπεριώδη ηλιακή ακτινοβολία, την υγρασία, τον παγετό και βάφεται με ιδιαίτερη ευκολία. ",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε εξωτερικούς τοίχους, ταράτσες και πάσης φύσεως οικοδομική επιφάνεια από σοβά, μπετόν, τούβλα, ξύλα, ΜDF, γυψοσανίδα, τσιμεντοσανίδα, κ.λπ."
               },
               {
                  "title": "Στέγνωμα",
                  "description": "Εξαρτάται από τις συνθήκες περιβάλλοντος (θερμοκρασία και σχετική υγρασία) αλλά και την ποσότητα του υλικού που εφαρμόστηκε. Εφαρμόζετε σε θερμοκρασίες μεγαλύτερες από 8oC."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διατίθεται σε λευκό."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "350 gr. / 700 gr."
               }
            ]
         },
         {
            "title":"Durocoat",
            "category": "primer",
            "thumbnail": "primer-7.jpg",
            "url": "/primer-durocoat.html",
            "lead": "Αδιάβροχο ακρυλικό υπόστρωμα διαλύτου",
            "description": "Αδιάβροχο, διαφανές, ακρυλικό υπόστρωμα, με ισχυρή πρόσφυση και με μεγάλη διεισδυτικότητα, κατάλληλο για το αστάρωμα επιφανειών που βάφονται με πλαστικά χρώματα, RELIEF, ακρυλικά τσιμεντοχρώματα και στεγανωτικά. Είναι ιδανικό προϊόν για εξωτερική και εσωτερική χρήση, σε νέες και παλιές πορώδεις επιφάνειες, όπως σοβάς, μπετόν, τούβλα, σπατουλαριστοί τοίχοι, αμιαντοτσίμεντο, γυψοσανίδα, ξύλα, καθώς επίσης και στέγες, ταράτσες, στηθαία, κ.λπ. Λόγω της ειδικής σύνθεσής του, διεισδύει σε βάθος, μονώνοντας και ισχυροποιώντας πορώδεις επιφάνειες και επιφάνειες βαμμένες με ασβέστη, κόλλες ή κακής ποιότητας χρώματα. Το ΑΣΤΑΡΙ DUROCOAT έχει μεγάλες αντοχές, γρήγορο στέγνωμα και υπερτερεί έναντι του λινέλαιου, επειδή δεν προκαλεί κιτρίνισμα στα τελικά χρώματα που ακολουθούν. Το ΑΣΤΑΡΙ DUROCOAT αδιαβροχοποιεί τις επιφάνειες, ενώ ταυτόχρονα τις αφήνει να αναπνέουν. ",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": "Σε εξωτερικούς τοίχους και σε νέες ή παλιές πορώδεις επιφάνειες από σοβά, μπετόν, τούβλα, σπατουλαριστοί τοίχοι, γυψοσανίδα, αμιαντοτσίμεντο, ξύλο, καθώς και σε επιφάνειες βαμμένες με ασβέστη, κόλλες ή παλιά χρώματα κακής ποιότητας."
               },
               {
                  "title": "Απόδοση",
                  "description": "Για τοίχους: Περίπου 13-15 m2/lt. ανα στρώση, ανάλογα με την αραίωση και την αποροφητικότητα της επιφάνειας. Για ταράτσες: Περίπου 8-10 m2/lt. ανα στρώση, ανάλογα με την αραίωση και την αποροφητικότητα της επιφάνειας."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Στην αφή 1 ώρα. Επαναβαφή μετά από 2 ώρες. Σε χαμηλές θερμοκρασίες ή συνθήκες αυξημένης υγρασίας οι χρόνοι στεγνώματος επιμυκήνονται. Εφαρμόζετε σε θερμοκρασίες μεγαλύτερες από 10°C."
               },
               {
                  "title": "Αποχρώσεις",
                  "description": "Διάφανο"
               },
               {
                  "title": "Συσκευασίες",
                  "description": "1 lt. / 5 lt. / 15 lt."
               }
            ]
         },
         {
            "title":"Fungicide cleaner",
            "category": "primer",
            "thumbnail": "primer-8.jpg",
            "url": "/primer-fungicide-cleaner.html",
            "lead": "Ειδικό καθαριστικό κατά της μούχλας",
            "description": "Eίναι άοσμο, μη τοξικό μυκητοκτόνο υγρό καθαρισμού, κατάλληλο για την απολύμανση, τον καθαρισμό και την προστασία επιφανειών από μούχλα, βακτήρια, μικροοργανισμούς και άλγη. Είναι ιδανικό για εφαρμογή σε όλες τις εσωτερικές επιφάνειες που έχουν προσβληθεί από μούχλα, αλλά και για την πρόληψη και αποτροπή δημιουργίας μούχλας σε βαμμένες επιφάνειες εσωτερικών χώρων με έντονα προβλήματα υγρασίας. Το FUNGICIDE CLEANER είναι ιδιαίτερα αποτελεσματικό και για τον καθαρισμό εξωτερικών επιφανειών (τοίχοι, πέτρες, τούβλα, πισίνες, κ.λπ.) από τις πρασινίλες που δημιουργούν τα άλγη. Επίσης, μπορεί να χρησιμοποιηθεί προληπτικά για την απολύμανση από μικροοργανισμούς και βακτήρια, αλλά και για τη διατήρηση των συνθηκών υγιεινής σε κουζίνες, εστιατόρια, ξενοδοχεία, βιομηχανίες τροφίμων, κ.λπ.",
            "tabs": [
               {
                  "title": "Χρήση",
                  "description": " Σε επιφάνειες που έχουν προσβληθεί από μούχλα. Σε παραθαλάσσιες περιοχές, εξοχικές κατοικίες και επιφάνειες με έντονα προβλήματα υγρασίας. Σε κουζίνες, εστιατόρια, ξενοδοχεία και βιομηχανίες τροφίμων για απολύμανση, αλλά και για τη διατήρηση των συνθηκών υγιεινής."
               },
               {
                  "title": "Απόδοση",
                  "description": "16 - 20 m2 ανά λίτρο, ανάλογα με την απορροφητικότητα της επιφάνειας."
               },
               {
                  "title": "Στέγνωμα - Επαναβαφή",
                  "description": "Για την καταπολέμηση της μούχλας σε επιφάνειες που έχουν προσβληθεί από αυτήν, εφαρμόστε το δίχως αραίωση με πανί ή σφουγγάρι και αφήστε το να επιδράσει τουλάχιστον για 24 ώρες. Μετά την πάροδο 24 ωρών, καθαρίστε τα υπολείμματα μούχλας, ξεπλύνετε την επιφάνεια με νερό, αφήστε τη να στεγνώσει πλήρως και βάψτε μετά από 1-2 ώρες. Για την πρόληψη κατά της δημιουργίας μούχλας σε χώρους με έντονη υγρασία, αλλά και για τη μακροχρόνια προστασία των βαμμένων επιφανειών από μύκητες, βακτήρια, μικροοργανισμούς και άλγη, εφαρμόστε το FUNGICIDE CLEANER αναραίωτο σε τακτά χρονικά διαστήματα."
               },
               {
                  "title": "Συσκευασίες",
                  "description": "1 lt."
               }
            ]
         }
      ]
   }
}

